[
  "quickadd",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "calendar",
  "dataview",
  "homepage",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-react-components",
  "periodic-notes",
  "obsidian-tracker",
  "customizable-page-header-buttons",
  "obsidian-hover-editor",
  "metaedit",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-sortable",
  "obsidian-charts",
  "obsidian-dynamic-toc",
  "tasks-calendar-wrapper",
  "obsidian-minimal-settings",
  "file-ignore",
  "code-styler",
  "obsidian-banners",
  "obsidian-file-cleaner",
  "obsidian-git"
]